[
  {
    "id": "1",
    "mensaje": " Un amigo dudoso puede ser un enemigo camuflado "
  },
  {
    "id": "2",
    "mensaje": " Un amigo fiel es una defensa fuerte "
  },
  {
    "id": "3",
    "mensaje": " Más vale una pluma en la mano que un pájaro en el aire "
  },
  {
    "id": "4",
    "mensaje": " Un nuevo comienzo te pondrá en tu camino "
  },
  {
    "id": "5",
    "mensaje": " Un amigo solo pide tu tiempo, no tu dinero "
  },
  {
    "id": "6",
    "mensaje": " Un amigo es un regalo que te das a ti mismo "
  },
  {
    "id": "7",
    "mensaje": " Un jugador no solo perderá lo que tiene, sino también perderá lo que no tiene "
  },
  {
    "id": "8",
    "mensaje": " Un huevo dorado de oportunidad cae en tu regazo este mes "
  },
  {
    "id": "9",
    "mensaje": " Una buena amistad suele ser más importante que un romance apasionado "
  },
  {
    "id": "10",
    "mensaje": " Un buen momento para terminar viejas tareas "
  },
  {
    "id": "11",
    "mensaje": " Una corazonada es la creatividad tratando de decirte algo "
  },
  {
    "id": "12",
    "mensaje": " Pronto se hará un amigo para toda la vida "
  },
  {
    "id": "13",
    "mensaje": " Te espera toda una vida de felicidad "
  },
  {
    "id": "14",
    "mensaje": " Un corazón ligero te lleva a través de todos los tiempos difíciles "
  },
  {
    "id": "15",
    "mensaje": " Una nueva perspectiva vendrá con el nuevo año "
  },
  {
    "id": "16",
    "mensaje": " Una persona nunca es demasiado (sic) vieja para aprender "
  },
  {
    "id": "17",
    "mensaje": " Una persona de palabras y no de hechos es como un jardín lleno de malas hierbas "
  },
  {
    "id": "18",
    "mensaje": " Te espera una agradable sorpresa "
  },
  {
    "id": "19",
    "mensaje": " Un lápiz corto suele ser mejor que un largo recuerdo cualquier día "
  },
  {
    "id": "20",
    "mensaje": " Se requiere una pequeña donación. Es lo correcto "
  },
  {
    "id": "21",
    "mensaje": " Una sonrisa es tu alfombra de bienvenida personal "
  },
  {
    "id": "22",
    "mensaje": "¡ Un viaje largo y tranquilo! Grandes expectativas "
  },
  {
    "id": "23",
    "mensaje": " Una voz suave puede ser terriblemente persuasiva "
  },
  {
    "id": "24",
    "mensaje": " Una vida verdaderamente rica contiene amor y arte en abundancia "
  },
  {
    "id": "25",
    "mensaje": " Acepta algo que no puedes cambiar y te sentirás mejor "
  },
  {
    "id": "26",
    "mensaje": " La aventura puede ser la verdadera felicidad "
  },
  {
    "id": "27",
    "mensaje": " El consejo es como besar. No cuesta nada y es algo agradable de hacer "
  },
  {
    "id": "28",
    "mensaje": " Los consejos, cuando más se necesitan, son menos escuchados "
  },
  {
    "id": "29",
    "mensaje": " Todo el esfuerzo que estás haciendo al final valdrá la pena "
  },
  {
    "id": "30",
    "mensaje": " Todos los problemas que tienes pasarán muy rápido "
  },
  {
    "id": "31",
    "mensaje": " Todo irá bien con tu nuevo proyecto "
  },
  {
    "id": "32",
    "mensaje": " Todo tu arduo trabajo pronto dará sus frutos "
  },
  {
    "id": "33",
    "mensaje": " Permite que la compasión guíe tus decisiones "
  },
  {
    "id": "34",
    "mensaje": " Un conocido del pasado te afectará en el futuro cercano "
  },
  {
    "id": "35",
    "mensaje": " Un romance agradable podría comenzar a tomar la apariencia "
  },
  {
    "id": "36",
    "mensaje": " Una persona importante te ofrecerá apoyo "
  },
  {
    "id": "37",
    "mensaje": " Una pulgada de tiempo es una pulgada de oro "
  },
  {
    "id": "38",
    "mensaje": " Cualquier decisión que tengas que tomar mañana es una buena decisión "
  },
  {
    "id": "39",
    "mensaje": " Con el toque del amor, todos se vuelven poetas "
  },
  {
    "id": "40",
    "mensaje": " Ten cuidado o podrías caer en algunos trucos hoy "
  },
  {
    "id": "41",
    "mensaje": " La belleza en sus diversas formas te atrae "
  },
  {
    "id": "42",
    "mensaje": " Porque te exiges más a ti mismo, los demás te respetan profundamente "
  },
  {
    "id": "43",
    "mensaje": " Cree en ti mismo y los demás también lo harán "
  },
  {
    "id": "44",
    "mensaje": " Creo que se puede hacer "
  },
  {
    "id": "45",
    "mensaje": " Más vale preguntar dos veces que perderse una vez "
  },
  {
    "id": "46",
    "mensaje": " Espera tu momento, porque el éxito está cerca "
  },
  {
    "id": "47",
    "mensaje": " Graba tu nombre en tu corazón y no en mármol "
  },
  {
    "id": "48",
    "mensaje": " El cambio está ocurriendo en tu vida, ¡así que sigue la corriente! "
  },
  {
    "id": "49",
    "mensaje": " La competencia como la tuya está subestimada "
  },
  {
    "id": "50",
    "mensaje": " ¡Felicitaciones! Estás en camino "
  },
  {
    "id": "51",
    "mensaje": " ¿Podría darte algunas indicaciones para llegar a tu corazón? "
  },
  {
    "id": "52",
    "mensaje": " La cortesía comienza en el hogar "
  },
  {
    "id": "53",
    "mensaje": " La cortesía es contagiosa "
  },
  {
    "id": "54",
    "mensaje": " La curiosidad mata el aburrimiento. Nada puede matar la curiosidad "
  },
  {
    "id": "55",
    "mensaje": " Dedícate con una mente tranquila a la tarea que tienes entre manos "
  },
  {
    "id": "56",
    "mensaje": " No te apartes del camino que el destino te ha asignado "
  },
  {
    "id": "57",
    "mensaje": " Determinación es lo que necesitas ahora "
  },
  {
    "id": "58",
    "mensaje": " La diligencia y la modestia pueden elevar tu estatus social "
  },
  {
    "id": "59",
    "mensaje": " La incredulidad destruye la magia "
  },
  {
    "id": "60",
    "mensaje": " Distanciate de los vanidosos "
  },
  {
    "id": "61",
    "mensaje": " No te dejes intimidar por la elocuencia de los demás "
  },
  {
    "id": "62",
    "mensaje": " No exijas el alma de alguien si ya tienes su corazón "
  },
  {
    "id": "63",
    "mensaje": " No dejes que las ambiciones opaquen el pequeño éxito "
  },
  {
    "id": "64",
    "mensaje": " No te hagas un trabajo extra "
  },
  {
    "id": "65",
    "mensaje": " No te subestimes. Los seres humanos tienen un potencial ilimitado "
  },
  {
    "id": "66",
    "mensaje": " ¿Sabes que la persona más ocupada tiene la mayor cantidad de tiempo ? "
  },
  {
    "id": "67",
    "mensaje": " No te desanimes, porque cada intento fallido descartado es un paso más adelante "
  },
  {
    "id": "68",
    "mensaje": " No confundas imprudencia con confianza "
  },
  {
    "id": "69",
    "mensaje": " No solo gastes tiempo. Inviertelo "
  },
  {
    "id": "70",
    "mensaje": " ¡No solo pienses, actúa! "
  },
  {
    "id": "71",
    "mensaje": " No dejes que los amigos te impongan, trabaja con calma y en silencio "
  },
  {
    "id": "72",
    "mensaje": " No dejes que el pasado y los detalles inútiles ahoguen tu existencia "
  },
  {
    "id": "73",
    "mensaje": " No dejes que tus limitaciones opaquen tus talentos "
  },
  {
    "id": "74",
    "mensaje": " No te preocupes, la prosperidad tocará pronto a tu puerta "
  },
  {
    "id": "75",
    "mensaje": " Cada día, oblígate a hacer algo que preferirías no hacer "
  },
  {
    "id": "76",
    "mensaje": " La educación es la capacidad de afrontar las situaciones de la vida "
  },
  {
    "id": "77",
    "mensaje": "¡ Abraza esta relación de amor que tienes! "
  },
  {
    "id": "78",
    "mensaje": " Emula lo que admiras en tus padres "
  },
  {
    "id": "79",
    "mensaje": " Emula lo que respetas en tus amigos "
  },
  {
    "id": "80",
    "mensaje": " Cada flor florece en su propio momento dulce "
  },
  {
    "id": "81",
    "mensaje": " Todo sabio comenzó haciendo muchas preguntas "
  },
  {
    "id": "82",
    "mensaje": " Cada día en tu vida es una ocasión especial "
  },
  {
    "id": "83",
    "mensaje": " Dondequiera que elijas ir, caras amistosas te saludarán "
  },
  {
    "id": "84",
    "mensaje": " Espera mucho de ti mismo y poco de los demás "
  },
  {
    "id": "85",
    "mensaje": " El fracaso es la oportunidad de hacerlo mejor la próxima vez "
  },
  {
    "id": "86",
    "mensaje": " La falla es la ruta de la persistencia de la concesión "
  },
  {
    "id": "87",
    "mensaje": " Miedo y deseo: dos caras de la misma moneda "
  },
  {
    "id": "88",
    "mensaje": " El coraje intrépido es la base de la victoria "
  },
  {
    "id": "89",
    "mensaje": " Alimentar a una vaca con rosas no genera apreciación adicional "
  },
  {
    "id": "90",
    "mensaje": " Primero piensa en lo que quieres hacer, luego haz lo que tienes que hacer "
  },
  {
    "id": "91",
    "mensaje": " Sigue el camino del medio. Ningún extremo te hará feliz "
  },
  {
    "id": "92",
    "mensaje": " Porque el odio nunca es vencido por el odio. El odio es vencido por el amor "
  },
  {
    "id": "93",
    "mensaje": " Porque las cosas que tenemos que aprender antes de poder hacerlas, las aprendemos haciéndolas "
  },
  {
    "id": "94",
    "mensaje": " Fortune Not Found: ¿Cancelar, Reintentar, Ignorar? "
  },
  {
    "id": "95",
    "mensaje": " Del escuchar viene la sabiduría y del hablar el arrepentimiento. "
  },
  {
    "id": "96",
    "mensaje": " De ahora en adelante tu amabilidad te llevará al éxito "
  },
  {
    "id": "97",
    "mensaje": " Prepárate, la confianza te guiará "
  },
  {
    "id": "98",
    "mensaje": " Prepárate... la confianza te guiará "
  },
  {
    "id": "99",
    "mensaje": "¡ Ve por el oro hoy! Serás el campeón de lo que sea "
  },
  {
    "id": "100",
    "mensaje": " Ve a descansar, te lo mereces "
  },
  {
    "id": "101",
    "mensaje": " Se le traerán buenas noticias por correo "
  },
  {
    "id": "102",
    "mensaje": " Buenas noticias te llegarán por correo "
  },
  {
    "id": "103",
    "mensaje": " Bueno empezar bien, mejor terminar bien "
  },
  {
    "id": "104",
    "mensaje": " La felicidad empieza por afrontar la vida con una sonrisa y un guiño "
  },
  {
    "id": "105",
    "mensaje": " La felicidad te traerá buena suerte "
  },
  {
    "id": "106",
    "mensaje": " La vida feliz está justo frente a ti "
  },
  {
    "id": "107",
    "mensaje": " Las palabras duras no rompen huesos, las palabras finas no untan chirivías "
  },
  {
    "id": "108",
    "mensaje": " Que tengas un hermoso día "
  },
  {
    "id": "109",
    "mensaje": " Aquel que no espera gratitud nunca será decepcionado "
  },
  {
    "id": "110",
    "mensaje": " El que sabe que tiene suficiente es rico. "
  },
  {
    "id": "111",
    "mensaje": " El que conoce a los demás es sabio. El que se conoce a sí mismo es iluminado. "
  },
  {
    "id": "112",
    "mensaje": " ¡Ayuda! ¡Estoy preso en una panadería china! "
  },
  {
    "id": "113",
    "mensaje": " ¿Cuántos de ustedes creen en la psicoquinesis? Levanten la mano "
  },
  {
    "id": "114",
    "mensaje": " Cómo te ves depende de a dónde vayas "
  },
  {
    "id": "115",
    "mensaje": " Aprendo yendo a donde tengo que ir "
  },
  {
    "id": "116",
    "mensaje": " Si va a tener un verdadero sentido del valor, debe venir a través del servicio "
  },
  {
    "id": "117",
    "mensaje": " Si la certeza fuera la verdad, nunca nos equivocaríamos "
  },
  {
    "id": "118",
    "mensaje": " Si continuamente das, continuamente tendrás "
  },
  {
    "id": "119",
    "mensaje": " Si buscas en los lugares correctos, puedes encontrar algunas buenas ofertas "
  },
  {
    "id": "120",
    "mensaje": " Si crees que puedes hacer algo o crees que no puedes hacer nada, tienes razón "
  },
  {
    "id": "121",
    "mensaje": " Si deseas ver lo mejor en los demás, muestra lo mejor de ti mismo "
  },
  {
    "id": "122",
    "mensaje": " Si tus deseos no son extravagantes, serán concedidos "
  },
  {
    "id": "123",
    "mensaje": " Si tus deseos no son demasiado extravagantes, serán concedidos "
  },
  {
    "id": "124",
    "mensaje": " Si te sientes mal, trata de dedicarte a tu trabajo "
  },
  {
    "id": "125",
    "mensaje": " La imaginación gobierna el mundo "
  },
  {
    "id": "126",
    "mensaje": " Para tomar, primero hay que dar "
  },
  {
    "id": "127",
    "mensaje": " Al final se sabrán todas las cosas "
  },
  {
    "id": "128",
    "mensaje": " En este mundo de contradicciones, es [sic] mejor ser alegre que sabio "
  },
  {
    "id": "129",
    "mensaje": " Podría ser mejor, pero es suficientemente bueno "
  },
  {
    "id": "130",
    "mensaje": " Es mejor ser optimista y demostrar que es un tonto que ser pesimista y tener la razón "
  },
  {
    "id": "131",
    "mensaje": " Es mejor tratar los problemas antes de que surjan "
  },
  {
    "id": "132",
    "mensaje": " Es honorable defender lo que es correcto, por impopular que parezca "
  },
  {
    "id": "133",
    "mensaje": " Vale la pena repasar algunas lecciones antiguas "
  },
  {
    "id": "134",
    "mensaje": " Se necesita coraje para admitir la culpa "
  },
  {
    "id": "135",
    "mensaje": " No es la cantidad de tiempo que dedicas, sino lo que dedicas al tiempo lo que cuenta "
  },
  {
    "id": "136",
    "mensaje": " Es hora de ponerse en movimiento. Su espíritu se levantará en consecuencia "
  },
  {
    "id": "137",
    "mensaje": " Mantén tu rostro hacia la luz del sol y nunca verás sombras "
  },
  {
    "id": "138",
    "mensaje": " Que el mundo se llene de tranquilidad y buena voluntad "
  },
  {
    "id": "139",
    "mensaje": " Como el río que desemboca en el mar. Algo está destinado a ser "
  },
  {
    "id": "140",
    "mensaje": " No escuches las palabras vanas de la lengua vacía "
  },
  {
    "id": "141",
    "mensaje": " Escuchen a todos. Las ideas vienen de todas partes "
  },
  {
    "id": "142",
    "mensaje": " Vivir con un compromiso con la excelencia te llevará lejos "
  },
  {
    "id": "143",
    "mensaje": " Larga vida te espera "
  },
  {
    "id": "144",
    "mensaje": " El amor es un fuego tibio para calentar el alma "
  },
  {
    "id": "145",
    "mensaje": " El amor es como una dulce medicina, buena hasta la última gota "
  },
  {
    "id": "146",
    "mensaje": " El amor ilumina el mundo "
  },
  {
    "id": "147",
    "mensaje": " Ama la verdad, pero perdona el error "
  },
  {
    "id": "148",
    "mensaje": " El hombre nace para vivir y no está preparado para vivir "
  },
  {
    "id": "149",
    "mensaje": " La mente del hombre, una vez ampliada por una nueva idea, nunca recupera sus dimensiones originales "
  },
  {
    "id": "150",
    "mensaje": " Muchos viajarán para escucharte hablar "
  },
  {
    "id": "151",
    "mensaje": " Se aconseja la meditación con un viejo enemigo "
  },
  {
    "id": "152",
    "mensaje": " Las millas se cubren un paso a la vez "
  },
  {
    "id": "153",
    "mensaje": " La naturaleza, el tiempo y la paciencia son los tres grandes médicos "
  },
  {
    "id": "154",
    "mensaje": " ¡No temas! El final de algo marca el comienzo de algo nuevo "
  },
  {
    "id": "155",
    "mensaje": " Las nuevas ideas pueden ser rentables "
  },
  {
    "id": "156",
    "mensaje": " La gente nueva te traerá nuevas realizaciones, especialmente sobre los grandes temas "
  },
  {
    "id": "157",
    "mensaje": " Nadie puede caminar hacia atrás hacia el futuro "
  },
  {
    "id": "158",
    "mensaje": " Nada es más difícil, y por lo tanto más precioso, que poder decidir "
  },
  {
    "id": "159",
    "mensaje": " Ahora es un buen momento para comprar acciones "
  },
  {
    "id": "160",
    "mensaje": "¡ Ahora es el momento de seguir adelante y perseguir ese interés amoroso! "
  },
  {
    "id": "161",
    "mensaje": " Ahora es el momento de probar algo nuevo "
  },
  {
    "id": "162",
    "mensaje": " Ahora es el momento de probar algo nuevo "
  },
  {
    "id": "163",
    "mensaje": " Observa a todos los hombres, pero sobre todo a ti mismo "
  },
  {
    "id": "164",
    "mensaje": " Uno nunca puede llenar los zapatos de otro, sino que debe superar los zapatos viejos "
  },
  {
    "id": "165",
    "mensaje": " Una de las primeras cosas que debes buscar en un problema es su lado positivo "
  },
  {
    "id": "166",
    "mensaje": " Otros pueden ayudarte ahora "
  },
  {
    "id": "167",
    "mensaje": "¡ Centavos del cielo llegan a tu puerta este año! "
  },
  {
    "id": "168",
    "mensaje": " La gente se siente atraída por tus rasgos delicados "
  },
  {
    "id": "169",
    "mensaje": " A la gente le resulta difícil resistirse a tu manera persuasiva "
  },
  {
    "id": "170",
    "mensaje": " Quizás te has estado enfocando demasiado en ahorrar "
  },
  {
    "id": "171",
    "mensaje": " La actividad física mejorará drásticamente tu perspectiva hoy "
  },
  {
    "id": "172",
    "mensaje": " Elige batallas lo suficientemente grandes para importar, lo suficientemente pequeñas para ganar "
  },
  {
    "id": "173",
    "mensaje": " Pon especial énfasis en la vieja amistad "
  },
  {
    "id": "174",
    "mensaje": " Por favor, visítenos en www.wontonfood.com "
  },
  {
    "id": "175",
    "mensaje": " Po dice: A los pandas les gusta comer bambú, pero yo prefiero el mío bañado en chocolate "
  },
  {
    "id": "176",
    "mensaje": " La práctica hace al maestro "
  },
  {
    "id": "177",
    "mensaje": " Las medidas de protección evitarán desastres costosos "
  },
  {
    "id": "178",
    "mensaje": " Pon tu mente en la planificación de hoy. Mira hacia el futuro "
  },
  {
    "id": "179",
    "mensaje": " Recuerda el cumpleaños pero nunca la edad "
  },
  {
    "id": "180",
    "mensaje": " Recuerda compartir tanto la buena como la mala fortuna con tus amigos "
  },
  {
    "id": "181",
    "mensaje": " El descanso tiene un efecto pacífico en tu salud física y emocional "
  },
  {
    "id": "182",
    "mensaje": " Descansar bien es tan importante como trabajar duro "
  },
  {
    "id": "183",
    "mensaje": " El romance te lleva en una nueva dirección "
  },
  {
    "id": "184",
    "mensaje": " Saborea tu libertad, es preciosa "
  },
  {
    "id": "185",
    "mensaje": " Saluda a los demás. Tendrás un día más feliz "
  },
  {
    "id": "186",
    "mensaje": " El autoconocimiento es un proceso que dura toda la vida "
  },
  {
    "id": "187",
    "mensaje": " Comparte tus alegrías y tristezas con tu familia "
  },
  {
    "id": "188",
    "mensaje": " Examina tu pasado para tener una mejor idea del presente "
  },
  {
    "id": "189",
    "mensaje": " La pereza hace que todo sea difícil; la industria todo fácil "
  },
  {
    "id": "190",
    "mensaje": " Pequeñas confidencias marcan el inicio de una amistad "
  },
  {
    "id": "191",
    "mensaje": " La sociedad prepara el crimen; el criminal lo comete "
  },
  {
    "id": "192",
    "mensaje": " Alguien que te importa busca la reconciliación "
  },
  {
    "id": "193",
    "mensaje": " Pronto la vida se volverá más interesante "
  },
  {
    "id": "194",
    "mensaje": " Mantente erguido. No te menosprecies a ti mismo "
  },
  {
    "id": "195",
    "mensaje": " Quedarse cerca de casa será lo mejor para tu moral hoy "
  },
  {
    "id": "196",
    "mensaje": " Deja de buscar para siempre, la felicidad está justo a tu lado "
  },
  {
    "id": "197",
    "mensaje": " Razones fuertes hacen acciones fuertes "
  },
  {
    "id": "198",
    "mensaje": " El éxito es un viaje, no un destino "
  },
  {
    "id": "199",
    "mensaje": " El éxito es el fracaso al revés "
  },
  {
    "id": "200",
    "mensaje": " El éxito es ir de fracaso en fracaso sin perder el entusiasmo "
  },
  {
    "id": "201",
    "mensaje": " Nadar es fácil. Mantenerse flotando es difícil "
  },
  {
    "id": "202",
    "mensaje": " Cuídate y la sensibilidad que muestres hacia los demás volverá a ti "
  },
  {
    "id": "203",
    "mensaje": " Toma el camino correcto "
  },
  {
    "id": "204",
    "mensaje": " La tecnología es el arte de arreglar el mundo para que no lo notemos "
  },
  {
    "id": "205",
    "mensaje": " La austeridad que ves a tu alrededor cubre la riqueza de la vida como un velo "
  },
  {
    "id": "206",
    "mensaje": " La mejor predicción del futuro es el pasado "
  },
  {
    "id": "207",
    "mensaje": " El cambio que iniciaste ya tiene efectos de largo alcance. Prepárate "
  },
  {
    "id": "208",
    "mensaje": " El cambio que comenzaste ya tiene efectos de largo alcance. Prepárate "
  },
  {
    "id": "209",
    "mensaje": " El primer hombre obtiene la ostra, el segundo hombre obtiene la concha "
  },
  {
    "id": "210",
    "mensaje": " El mayor logro en la vida es levantarse de nuevo después de caer "
  },
  {
    "id": "211",
    "mensaje": " Cuanto más trabajas, más suerte tienes "
  },
  {
    "id": "212",
    "mensaje": " La vida nocturna es para ti "
  },
  {
    "id": "213",
    "mensaje": " El que reconoce la ilusión no actúa como si fuera real "
  },
  {
    "id": "214",
    "mensaje": " Las únicas personas que nunca fallan son aquellas que nunca lo intentan "
  },
  {
    "id": "215",
    "mensaje": " La persona que no soporta algo caerá por cualquier cosa "
  },
  {
    "id": "216",
    "mensaje": " La filosofía de un siglo es el sentido común del siguiente "
  },
  {
    "id": "217",
    "mensaje": " Los santos son los pecadores que siguen intentando "
  },
  {
    "id": "218",
    "mensaje": " El secreto de los buenos amigos no es un secreto para ti "
  },
  {
    "id": "219",
    "mensaje": " Las pequeñas cortesías endulzan la vida, las mayores la ennoblecen "
  },
  {
    "id": "220",
    "mensaje": " Lo más inteligente es comenzar a confiar en tus intuiciones "
  },
  {
    "id": "221",
    "mensaje": " La persona fuerte sabe cómo soportar una pérdida sustancial "
  },
  {
    "id": "222",
    "mensaje": " La forma segura de predecir el futuro es inventarlo "
  },
  {
    "id": "223",
    "mensaje": " La parte verdaderamente generosa, incluso con los que no lo merecen "
  },
  {
    "id": "224",
    "mensaje": " El valor no reside en ninguna cosa en particular, sino en el deseo puesto en esa cosa "
  },
  {
    "id": "225",
    "mensaje": " El clima es maravilloso "
  },
  {
    "id": "226",
    "mensaje": " No hay error tan grande como el de tener siempre la razón "
  },
  {
    "id": "227",
    "mensaje": " No hay sabiduría más grande que la bondad "
  },
  {
    "id": "228",
    "mensaje": " No hay mayor placer que ver prosperar a tus vividos (sic) "
  },
  {
    "id": "229",
    "mensaje": " No existe tal cosa como un gato ordinario "
  },
  {
    "id": "230",
    "mensaje": " Las cosas no suceden simplemente; suceden simplemente "
  },
  {
    "id": "231",
    "mensaje": " Los que se preocupan harán el esfuerzo "
  },
  {
    "id": "232",
    "mensaje": "¡ Se necesita tiempo y paciencia porque te esperan muchas sorpresas! (sic) "
  },
  {
    "id": "233",
    "mensaje": " El tiempo es precioso, pero la verdad es más preciosa que el tiempo "
  },
  {
    "id": "234",
    "mensaje": " Para conocerse a uno mismo, uno debe afirmarse a sí mismo "
  },
  {
    "id": "235",
    "mensaje": " Para el mundo puedes ser una persona, pero para una persona puedes ser el mundo "
  },
  {
    "id": "236",
    "mensaje": " Hoy es la conservación de ti mismo, ya que las cosas simplemente no se moverán "
  },
  {
    "id": "237",
    "mensaje": " Hoy, tu boca puede estar moviéndose pero nadie está escuchando "
  },
  {
    "id": "238",
    "mensaje": " Esta noche estarás cegado por la pasión "
  },
  {
    "id": "239",
    "mensaje": " Usa tu elocuencia donde haga el mayor bien "
  },
  {
    "id": "240",
    "mensaje": " Primero hacemos nuestros hábitos, y luego nuestros hábitos nos hacen a nosotros "
  },
  {
    "id": "241",
    "mensaje": " Bienvenido cambio "
  },
  {
    "id": "242",
    "mensaje": " “Bienvenido” es una palabra poderosa. "
  },
  {
    "id": "243",
    "mensaje": " Bien hecho es mejor que bien dicho "
  },
  {
    "id": "244",
    "mensaje": " ¿Qué se esconde en una caja vacía? "
  },
  {
    "id": "245",
    "mensaje": " Lo que es tuyo en lo mío, y lo que es mío es mío "
  },
  {
    "id": "246",
    "mensaje": " Cuando más se vuelve demasiado. Es lo mismo que no ser suficiente "
  },
  {
    "id": "247",
    "mensaje": " Cuando tu corazón es puro, tu mente es clara "
  },
  {
    "id": "248",
    "mensaje": " Te deseo felicidad "
  },
  {
    "id": "249",
    "mensaje": " Con la edad viene la sabiduría "
  },
  {
    "id": "250",
    "mensaje": " Siempre traes felicidad a los demás "
  },
  {
    "id": "251",
    "mensaje": " Eres una persona de otro tiempo "
  },
  {
    "id": "252",
    "mensaje": " Eres un narrador talentoso "
  },
  {
    "id": "253",
    "mensaje": " Eres admirado por todos por tu talento y habilidad "
  },
  {
    "id": "254",
    "mensaje": " Ya casi llegas "
  },
  {
    "id": "255",
    "mensaje": " Estás ocupado, pero eres feliz "
  },
  {
    "id": "256",
    "mensaje": " Eres generoso hasta el extremo y siempre piensas en los demás "
  },
  {
    "id": "257",
    "mensaje": " Vas a tener ropa nueva "
  },
  {
    "id": "258",
    "mensaje": " Estás en buenas manos esta noche "
  },
  {
    "id": "259",
    "mensaje": " Te interesa la educación superior, ya sea material o espiritual "
  },
  {
    "id": "260",
    "mensaje": " Eres modesto y cortés "
  },
  {
    "id": "261",
    "mensaje": " Nunca eres egoísta con tus consejos o tu ayuda "
  },
  {
    "id": "262",
    "mensaje": " Eres el siguiente en la línea de ascenso en tu empresa "
  },
  {
    "id": "263",
    "mensaje": " Se te ofrece el sueño de tu vida. ¡Di que sí! "
  },
  {
    "id": "264",
    "mensaje": " Eres de mente abierta y rápido para hacer nuevos amigos "
  },
  {
    "id": "265",
    "mensaje": " Eres sólido y confiable "
  },
  {
    "id": "266",
    "mensaje": " Pronto vas a cambiar tu línea de trabajo actual "
  },
  {
    "id": "267",
    "mensaje": " Tienes talento en muchos sentidos "
  },
  {
    "id": "268",
    "mensaje": " Eres el dueño de cada situación "
  },
  {
    "id": "269",
    "mensaje": " Eres muy expresivo y positivo en palabras, actos y sentimientos "
  },
  {
    "id": "270",
    "mensaje": " Estás trabajando duro "
  },
  {
    "id": "271",
    "mensaje": " Empiezas a apreciar lo importante que es compartir tus creencias personales "
  },
  {
    "id": "272",
    "mensaje": " Puedes guardar un secreto "
  },
  {
    "id": "273",
    "mensaje": " Puedes ver mucho con solo mirar "
  },
  {
    "id": "274",
    "mensaje": " No puedes robar la segunda base y mantener el pie en primera "
  },
  {
    "id": "275",
    "mensaje": " Deseas reconocimiento y lo encontrarás "
  },
  {
    "id": "276",
    "mensaje": " Tienes un profundo aprecio por las artes y la música "
  },
  {
    "id": "277",
    "mensaje": " Tienes un profundo interés por todo lo artístico "
  },
  {
    "id": "278",
    "mensaje": " Tienes un corazón amistoso y eres muy admirado "
  },
  {
    "id": "279",
    "mensaje": " Tienes una habilidad astuta para detectar la falta de sinceridad "
  },
  {
    "id": "280",
    "mensaje": " Tienes anhelo de perfección. (3) "
  },
  {
    "id": "281",
    "mensaje": " Tienes una mente activa y una imaginación aguda "
  },
  {
    "id": "282",
    "mensaje": " Tienes una naturaleza ambiciosa y puedes hacerte un nombre "
  },
  {
    "id": "283",
    "mensaje": " Tienes un equipo inusual para el éxito, úsalo correctamente "
  },
  {
    "id": "284",
    "mensaje": " Has superado lo esperado "
  },
  {
    "id": "285",
    "mensaje": " Has tenido un buen comienzo. ¡Trabaja más duro! "
  },
  {
    "id": "286",
    "mensaje": " Tienes el poder de escribir tu propia fortuna "
  },
  {
    "id": "287",
    "mensaje": " Tienes anhelo de perfección "
  },
  {
    "id": "288",
    "mensaje": " Sabes a dónde vas y cómo llegar allí "
  },
  {
    "id": "289",
    "mensaje": " Te ves bonita "
  },
  {
    "id": "290",
    "mensaje": " Te encantan los desafíos "
  },
  {
    "id": "291",
    "mensaje": " Te encanta la comida china "
  },
  {
    "id": "292",
    "mensaje": " Haces que la gente se dé cuenta de que existen otras bellezas en el mundo "
  },
  {
    "id": "293",
    "mensaje": " Nunca dudas en abordar los problemas más difíciles "
  },
  {
    "id": "294",
    "mensaje": " Nunca sabes a quién tocas "
  },
  {
    "id": "295",
    "mensaje": " Solo atesoras lo que perdiste "
  },
  {
    "id": "296",
    "mensaje": " Buscas proteger a los que amas y te gusta el papel de proveedor "
  },
  {
    "id": "297",
    "mensaje": " Deberías poder ganar dinero y conservarlo "
  },
  {
    "id": "298",
    "mensaje": " Deberías poder emprender y completar cualquier cosa "
  },
  {
    "id": "299",
    "mensaje": " Deberías pagar por este cheque. Sé generoso "
  },
  {
    "id": "300",
    "mensaje": " Entiendes cómo divertirte con los demás y disfrutar de tu soledad "
  },
  {
    "id": "301",
    "mensaje": " Siempre estarás rodeado de verdaderos amigos "
  },
  {
    "id": "302",
    "mensaje": " Siempre obtendrás lo que quieres a través de tu encanto y personalidad "
  },
  {
    "id": "303",
    "mensaje": " Siempre tendrás buena suerte en tus asuntos personales "
  },
  {
    "id": "304",
    "mensaje": " Serás un gran éxito tanto en el mundo de los negocios como en la sociedad "
  },
  {
    "id": "305",
    "mensaje": " Serás bendecido con longevidad "
  },
  {
    "id": "306",
    "mensaje": " Te sorprenderás gratamente esta noche "
  },
  {
    "id": "307",
    "mensaje": " Estarás compartiendo grandes noticias con todas las personas que amas "
  },
  {
    "id": "308",
    "mensaje": " Tendrás éxito en tu trabajo "
  },
  {
    "id": "309",
    "mensaje": " Viajarás y ganarás una fortuna "
  },
  {
    "id": "310",
    "mensaje": " Tendrás un éxito inusual en los negocios "
  },
  {
    "id": "311",
    "mensaje": " Te convertirás en un gran filántropo en tus últimos años "
  },
  {
    "id": "312",
    "mensaje": " Te volverás cada vez más rico "
  },
  {
    "id": "313",
    "mensaje": " Gozará de buena salud "
  },
  {
    "id": "314",
    "mensaje": " Gozarás de buena salud; estarás rodeado de lujo "
  },
  {
    "id": "315",
    "mensaje": " Encontrarás gran satisfacción en las actividades diarias y rutinarias "
  },
  {
    "id": "316",
    "mensaje": " Tendrás una gran capacidad para disfrutar de la vida "
  },
  {
    "id": "317",
    "mensaje": " Tendrás piezas de oro por bushel "
  },
  {
    "id": "318",
    "mensaje": " Heredarás una gran suma de dinero "
  },
  {
    "id": "319",
    "mensaje": " Harás un cambio para mejor "
  },
  {
    "id": "320",
    "mensaje": " Pronto estarás rodeado de buenos amigos y risas "
  },
  {
    "id": "321",
    "mensaje": " Te arriesgarás en algo en un futuro cercano "
  },
  {
    "id": "322",
    "mensaje": " Viajarás por todas partes, tanto por placer como por negocios "
  },
  {
    "id": "323",
    "mensaje": " Viajarás por todas partes, tanto por placer como por negocios "
  },
  {
    "id": "324",
    "mensaje": " Tus habilidades no tienen paralelo "
  },
  {
    "id": "325",
    "mensaje": " Tu habilidad es apreciada "
  },
  {
    "id": "326",
    "mensaje": " Tu habilidad para hacer malabarismos con muchas tareas te llevará lejos "
  },
  {
    "id": "327",
    "mensaje": " Tu mayor virtud es tu modestia "
  },
  {
    "id": "328",
    "mensaje": " Tu carácter puede describirse como natural y desenfrenado "
  },
  {
    "id": "329",
    "mensaje": " Tus dificultades te fortalecerán "
  },
  {
    "id": "330",
    "mensaje": " Tus sueños nunca son tontos; depende de ellos para guiarte "
  },
  {
    "id": "331",
    "mensaje": " Tus sueños valen tus mejores esfuerzos para lograrlos "
  },
  {
    "id": "332",
    "mensaje": " Tu energía regresa y haces las cosas "
  },
  {
    "id": "333",
    "mensaje": " Tu familia es joven, talentosa y atractiva "
  },
  {
    "id": "334",
    "mensaje": " Tu primer amor nunca te ha olvidado "
  },
  {
    "id": "335",
    "mensaje": " Tu objetivo se alcanzará muy pronto "
  },
  {
    "id": "336",
    "mensaje": " ¡Tu felicidad está delante de ti, no detrás de ti! Cuídala "
  },
  {
    "id": "337",
    "mensaje": " Tu arduo trabajo dará sus frutos hoy "
  },
  {
    "id": "338",
    "mensaje": " Tu corazón siempre se dará a conocer a través de tus palabras "
  },
  {
    "id": "339",
    "mensaje": " Tu hogar es el centro de un gran amor "
  },
  {
    "id": "340",
    "mensaje": " Tus ideales están a tu alcance "
  },
  {
    "id": "341",
    "mensaje": " Tu infinita capacidad de paciencia será recompensada tarde o temprano "
  },
  {
    "id": "342",
    "mensaje": " Sus cualidades de liderazgo serán probadas y demostradas "
  },
  {
    "id": "343",
    "mensaje": " Tu vida será feliz y pacífica "
  },
  {
    "id": "344",
    "mensaje": " Tu vida será cada vez más emocionante "
  },
  {
    "id": "345",
    "mensaje": " Tu vida amorosa será feliz y armoniosa "
  },
  {
    "id": "346",
    "mensaje": " Tu amor por la música será una parte importante de tu vida "
  },
  {
    "id": "347",
    "mensaje": " Tu lealtad es una virtud, pero no cuando está unida a una terquedad ciega "
  },
  {
    "id": "348",
    "mensaje": " Tu mentalidad es alerta, práctica y analítica "
  },
  {
    "id": "349",
    "mensaje": " Tu mente es creativa, original y alerta "
  },
  {
    "id": "350",
    "mensaje": " Tu mente es tu mayor activo "
  },
  {
    "id": "351",
    "mensaje": " Tus estados de ánimo señalan un período de cambio "
  },
  {
    "id": "352",
    "mensaje": " Tu ingenio rápido te sacará de una situación difícil "
  },
  {
    "id": "353",
    "mensaje": " Tu reputación es tu riqueza "
  },
  {
    "id": "354",
    "mensaje": " Tu éxito sorprenderá a todos "
  },
  {
    "id": "355",
    "mensaje": " Tus talentos serán reconocidos y debidamente recompensados "
  },
  {
    "id": "356",
    "mensaje": " Tus intereses laborales pueden capturar el más alto estatus o prestigio "
  },
  {
    "id": "357",
    "mensaje": " Una persona hermosa, inteligente y cariñosa llegará a tu vida"
  },
  {
    "id": "358",
    "mensaje": "Confía en ti mismo y verás cómo el éxito te sigue en cada paso que des hoy."  
  },
  {
    "id": "359",
    "mensaje": "Hoy tendrás la energía y el entusiasmo necesarios para lograr tus metas."  
  },
  {
    "id": "360",
    "mensaje": "Hoy será un día lleno de bendiciones y alegría."   
  },
  {
    "id": "361",
    "mensaje": "El universo está trabajando a tu favor hoy, abre los ojos y disfruta de las oportunidades."  
  },
  {
    "id": "362",
    "mensaje": "Hoy será un día lleno de nuevas oportunidades y aventuras emocionantes."  
  },
  {
    "id": "363",
    "mensaje": "La positividad y la confianza te acompañarán en todo momento hoy."  
  },
  {
    "id": "364",
    "mensaje": "Hoy será un día de logros y de alcanzar tus metas."  
  },
  {
    "id": "365",
    "mensaje": "Todas tus esfuerzos serán recompensados hoy, confía en ti mismo."  
  },
  {
    "id": "366",
    "mensaje": "Hoy será un día lleno de amor, paz y armonía en todas tus relaciones."  
  },
  {
    "id": "367",
    "mensaje": "Hoy serás bendecido con la sabiduría y la intuición para tomar las mejores decisiones."  
  },
  {
    "id": "368",
    "mensaje": "Hoy será un día lleno de éxitos y satisfacciones personales." 
  },
  {
    "id": "369",
    "mensaje": "Todo lo que necesitas para tener un excelente día está dentro de ti, solo confía en ti mismo." 
  },
  {
    "id": "370",
    "mensaje": "Hoy será un día de logros y de crecimiento personal, abre tu mente y disfruta del camino." 
  },
  {
    "id": "371",
    "mensaje": "La superación personal es el camino hacia la realización personal."
  },
  {
    "id": "372",
    "mensaje": "La superación es un proceso continuo y nunca termina."
  },
  {
    "id": "373",
    "mensaje": "Aprende de tus errores y usa esa experiencia para superarlos."
  },
  {
    "id": "374",
    "mensaje": "No te rindas, siempre hay un camino hacia la superación."
  },
  {
    "id": "375",
    "mensaje": "La superación empieza con una actitud positiva y una mente abierta."
  },
  {
    "id": "376",
    "mensaje": "La perseverancia es la clave para la superación."
  },
  {
    "id": "377",
    "mensaje": "Acepta tus desafíos como oportunidades para la superación."
  },
  {
    "id": "378",
    "mensaje": "La superación no es un destino, es un camino."
  },
  {
    "id": "379",
    "mensaje": "Toma responsabilidad por tus acciones y usa eso para superar tus obstáculos."
  },
  {
    "id": "380",
    "mensaje": "No tengas miedo de salir de tu zona de confort para alcanzar la superación."
  },
  {
    "id": "381",
    "mensaje": "Confía en ti mismo y en tus habilidades para alcanzar la superación."
  },
  {
    "id": "382",
    "mensaje": "La superación es un proceso de descubrimiento y crecimiento personal."
  },
  {
    "id": "383",
    "mensaje": "Aprende a superar tus fracasos y conviértelos en oportunidades para crecer."
  },
  {
    "id": "384",
    "mensaje": "La superación no es algo que se pueda lograr de la noche a la mañana, requiere tiempo y dedicación."
  },
  {
    "id": "385",
    "mensaje": "No te compares con los demás, enfócate en tu propio camino hacia la superación."
  },
  {
    "id": "386",
    "mensaje": "La superación empieza con una visión clara de tus metas y objetivos."
  },
  {    
    "id": "387",
    "mensaje": "Hoy encontrarás el amor verdadero y la felicidad en tus relaciones."  
  },
  {
    "id": "388",
    "mensaje": "El amor y la alegría te rodean hoy en tus relaciones."  
  },
  {
    "id": "389",
    "mensaje": "Hoy fortalecerás tus relaciones amorosas y encontrarás la felicidad."  
  },
  {
    "id": "390",
    "mensaje": "Hoy tendrás un día lleno de romance y aventuras en el amor."  
  },
  {
    "id": "391",
    "mensaje": "La pasión y el amor florecerán en tus relaciones hoy."  
  },
  {
    "id": "392",
    "mensaje": "Hoy atraerás el amor verdadero y la felicidad en tus relaciones."  
  },
  {
    "id": "393",
    "mensaje": "Hoy encontrarás el equilibrio y la armonía en tus relaciones amorosas." 
   },
  {
    "id": "394",
    "mensaje": "La amabilidad y la comprensión serán la base de tus relaciones amorosas hoy."  
  },
  {
    "id": "395",
    "mensaje": "Hoy tendrás un día lleno de momentos románticos y especiales en el amor."  
  },
  {
    "id": "396",
    "mensaje": "Hoy la comunicación y la confianza serán la clave para el éxito en tus relaciones amorosas."  
  },
  {
    "id": "397",
    "mensaje": "El amor y la felicidad te acompañarán en tus relaciones hoy."  
  },
  {
    "id": "398",
    "mensaje": "Hoy fortalecerás tus lazos amorosos y encontrarás la paz y la felicidad en el amor."  
  },
  {
    "id": "399",
    "mensaje": "Hoy tendrás la oportunidad de expresar tus sentimientos y fortalecer tus relaciones amorosas."  
  },
  {
    "id": "400",
    "mensaje": "Hoy encontrarás el amor y la aceptación en tus relaciones amorosas."  
  },
  {
    "id": "401",
    "mensaje": "Hoy será un día lleno de oportunidades para ti."   
  }
]